<div>
<h1><strong>Movimento Startup Tocantins</strong></h1>
<p>O Movimento Startup Tocantins &eacute; a comunidade tocantinense de donos de startups, empreendedores, inovadores ou qualquer pessoa com interesse no assunto.</p>
<h2><strong>Prop&oacute;sito, Recomenda&ccedil;&otilde;es e Regras para participar do grupo de Whatsapp do Movimento Startup Tocantins</strong></h2>
<p>Para solicitar sua entrada envie um e-mail para&nbsp;<a title="contato@startupto.com.br" href="mailto:contato@startupto.com.br" target="_blank" rel="alternate noopener noreferrer">contato@startupto.com.br</a> ou</p>
<p>envie uma mensagem para a p&aacute;gina do movimento <a title="Facebook - Startup Tocantins" href="https://www.facebook.com/StartUpTocantins/" target="_blank" rel="alternate noopener noreferrer">https://www.facebook.com/StartUpTocantins/</a> .</p>
<h3><strong>Prop&oacute;sito</strong></h3>
<p>O prop&oacute;sito do grupo &eacute; trocar conhecimento e experi&ecirc;ncias sobre Startups, Empreendedorismo, Neg&oacute;cios, Venture Capital e assuntos correlatos.</p>
<p>Neste grupo, voc&ecirc; poder&aacute;:</p>
<ul>
<li>Gerar neg&oacute;cios e network;</li>
<li>Dar e receber feedbacks sobre projetos;</li>
<li>Solucionar suas d&uacute;vidas e de outros membros;</li>
<li>Promover e participar de debates relacionados a startups, empreendedorismo, inova&ccedil;&atilde;o e neg&oacute;cios;</li>
<li>Divulgar cursos, palestras, workshops e eventos;</li>
<li>Divulgar oportunidades de empregos e est&aacute;gios;</li>
<li>Conhecer empreendedores, profissionais e estudantes;</li>
<li>Marcar happy hours. =)</li>
</ul>
<h3><strong>Recomenda&ccedil;&otilde;es</strong></h3>
<p>Gostar&iacute;amos de ajudar, mas a realidade &eacute; que nem todas as perguntas s&atilde;o respondidas. Para aumentar suas chances, veja algumas dicas:</p>
<h4><strong>Seja contextualizado</strong></h4>
<p>Nossa comunidade &eacute; definida por um conjunto espec&iacute;fico de t&oacute;picos, como Startups, Empreendedorismo, Neg&oacute;cios e Inova&ccedil;&atilde;o.</p>
<p>Limite-se a esses t&oacute;picos e evite solicitar opini&otilde;es ou discuss&otilde;es sem fim.</p>
<p>Se sua pergunta for sobre a comunidade em si, mencione um dos moderadores. Se voc&ecirc; estiver procurando um t&oacute;pico diferente, procure por grupos espec&iacute;ficos para isso.</p>
<h4><strong>Seja espec&iacute;fico</strong></h4>
<p>Se voc&ecirc; fizer uma pergunta vaga, ter&aacute; uma resposta vaga. Mas se voc&ecirc; der detalhes e contexto, podemos fornecer uma resposta &uacute;til e relevante.</p>
<h4>&nbsp;<strong>Torne isto relevante para outros</strong></h4>
<p>Gostamos de ajudar tantas pessoas quantas for poss&iacute;vel ao mesmo tempo. Deixe claro de que forma sua pergunta &eacute; relevante para mais pessoas al&eacute;m de voc&ecirc; e outros de n&oacute;s estaremos interessados em sua pergunta e dispostos a examin&aacute;-la.</p>
<h4>&nbsp;<strong>Mantenha a mente aberta</strong></h4>
<p>A resposta &agrave; sua pergunta nem sempre ser&aacute; a que voc&ecirc; espera, mas isso n&atilde;o significa que esteja errada. Nem sempre &eacute; poss&iacute;vel uma resposta conclusiva.</p>
<p>Quando estiver em d&uacute;vida, pe&ccedil;a para a pessoa citar fontes, explicar como ou onde aprendeu algo.</p>
<p>Mesmo quando ela n&atilde;o concordar com voc&ecirc; ou n&atilde;o disser exatamente o que voc&ecirc; espera, lembre-se: ela est&aacute; apenas tentando ajudar.</p>
<h3><strong>Regras</strong></h3>
<ol>
<li>&Eacute; permitido fazer divulga&ccedil;&atilde;o de artigos, v&iacute;deos, cursos, palestras, eventos e materiais did&aacute;ticos relacionados a Startups, Empreendedorismo, Neg&oacute;cios, Inova&ccedil;&atilde;o e assuntos correlacionados, sendo que n&atilde;o dever&aacute; haver mais de uma publica&ccedil;&atilde;o da mesma divulga&ccedil;&atilde;o;</li>
<li>&Eacute; proibido publicar conte&uacute;do de cunho pornogr&aacute;fico, preconceituoso ou difamat&oacute;rio;</li>
<li>&Eacute; proibido correntes, mensagens de bom dia/boa tarde/boa noite, mensagens de cunho religioso, etc;</li>
<li>&Eacute; proibido enviar mensagens que n&atilde;o tenham rela&ccedil;&atilde;o direta ou indireta com Startups, Empreendedorismo, Neg&oacute;cios, Inova&ccedil;&atilde;o e assuntos correlatos; ligado a estudos, cases, d&uacute;vidas, demonstra&ccedil;&otilde;es, eventos ou vagas de emprego e que tamb&eacute;m n&atilde;o seja sobre o pr&oacute;prio grupo;</li>
<li>&Eacute; proibido enviar mensagens com conte&uacute;do puramente humor&iacute;stico, sem relacionamento direto com os assuntos j&aacute; explicitados, e que v&aacute; de contra ao respeito aos membros do grupo e as leis morais de conv&iacute;vio em p&uacute;blico como respeito &agrave; cor, religi&atilde;o, sexo e orienta&ccedil;&atilde;o sexual;</li>
<li>Todas as d&uacute;vidas dos membros tem que ser respeitadas. Sites de busca s&oacute; poder&atilde;o ser indicados se vierem acompanhados de palavras-chave que tenham alguma rela&ccedil;&atilde;o com a pergunta;</li>
<li>&Eacute; proibido postar links para sites de cunho pol&iacute;tico ou de download ilegal de arquivos;</li>
<li>&Eacute; proibido alterar logo e nome do grupo sem a permiss&atilde;o dos administradores;</li>
<li>N&atilde;o s&atilde;o tolerados posts que agridem moralmente ou que tratem com sarcasmo qualquer membro do grupo;</li>
<li>&Eacute; proibido criticar o trabalho de algu&eacute;m sem que a pessoa pe&ccedil;a. Caso pe&ccedil;a, as cr&iacute;ticas devem ser respeitosas e construtivas;</li>
<li>&Eacute; proibido fazer campanhas de qualquer tipo. Incluindo para "curtir" p&aacute;ginas de rede social que n&atilde;o sejam sobre os temas j&aacute; explicitados anteriormente;</li>
<li>As regras do grupo poder&atilde;o ser alteradas a qualquer tempo. Sempre que isso ocorrer, ser&aacute; publicado um comunicado no grupo;</li>
<li>Em caso de descumprimento de pelo menos uma das regras acima, o membro poder&aacute; ser exclu&iacute;do imediatamente e os posts removidos. Se forem descupridas as regras n&ordm; 2 e/ou n&ordm; 4, o membro ser&aacute; banido permanentemente;</li>
<li>Ao entrar e, para permanecer no grupo, voc&ecirc; declara estar de acordo com as regras acima.</li>
</ol>
</div>